{
    "nav":{
        "home":"HOME",
        "about": "UNTERNEHMEN",
        "tech": "TECHNOLOGIEN",
        "applications":"ANWENDUNGEN",
        "download": "DOWNLOAD",
        "jobs":"STELLENANGEBOTE",
        "contact":"KONTAKT"
        
            
          },
  "home": {
    "title": "Ihr Engineering Partner für Eindampf- und Kristallisationstechnologie",
    "evaporation":"Eindampf-",
    "crystal":"crystallization",
    "head": "HAUPTSITZ",
    "phone": "Tel.",
    "award": "Aargauer Unternehmenspreis 2013",
    "awardText": "In der Kategorie Dienstleistungs- und Handelsunternehmungen ist EVATHERM AG mit dem 1. Rang ausgezeichnet worden!"
  },
  "about": {
    "us": "UNTERNEHMEN",
    "intro": "EVATHERM ist ein weltweit tätiges Unternehmen auf dem Gebiet der Verfahrenstechnik mit den Schwerpunkten Eindampfung und Kristallisation.",
    "1": "EVATHERM ist ein eigenständiges Unternehmen mehrheitlich im Besitz ihrer Angestellten. Der Firmenhauptsitz befindet sich in der Schweiz, weitere Niederlassungen sind in Deutschland und Ungarn.",
    "2": "EVATHERM wurde anfang der 80er Jahre durch Spezialisten mit langjähriger Erfahrung in Thermodynamik und Verfahrenstechnik gegründet. Davor arbeiteten die Firmengründer über 20 Jahre lang in der Verdampferabteilung der ehemaligen ESCHER WYSS. In den Anfängen ihrer Geschichte war EVATHERM 10 Jahre ein Mitglied der damaligen HPD-Gruppe (USA). Aus dieser engen Zusammenarbeit resultierte eine spannende Verschmelzung von verschiedenen Technologien auf dem Gebiet der Eindampfung und Kristallisation.",
    "3": "Innerhalb kurzer Zeit entwickelte sich EVATHERM zu einem mittelständischen Anlagenbauer. Dank dem umfassenden technologischen Know-how gehört sie heute weltweit zu den führenden Lieferanten von Eindampf- und Kristallisationsanlagen.",
    "4": "Dank innovativer Forschung und Entwicklung neuer Technologien wurde das Know-how kontinuierlich erweitert. Die hohe Fachkompetenz der EVATHERM Ingenieure ist in der langen Referenzliste zufriedener Kunden dokumentiert."
  }
}
